[
  { "id": 1, "fun_fact": "Honig verdirbt nie – in ägyptischen Gräbern wurden über 3000 Jahre alte Honiggläser gefunden, die noch essbar waren." },
  { "id": 2, "fun_fact": "Der menschliche Körper besteht zu etwa 60% aus Wasser." },
  { "id": 3, "fun_fact": "Die meisten Haie müssen ständig schwimmen, um atmen zu können." },
  { "id": 4, "fun_fact": "Banane ist eine Beere, während Erdbeere keine Beere ist." },
  { "id": 5, "fun_fact": "Neutronensterne haben eine so starke Gravitation, dass ein Teelöffel ihrer Materie eine Milliarde Tonnen wiegen würde." },
  { "id": 6, "fun_fact": "Die Sprache der Schmetterlinge wird durch Chemikalien in der Luft übermittelt." },
  { "id": 7, "fun_fact": "Das Auge eines Straußes ist größer als sein Gehirn." },
  { "id": 8, "fun_fact": "Die erste Programmiersprache wurde von Ada Lovelace im 19. Jahrhundert entwickelt." },
  { "id": 9, "fun_fact": "In Japan gibt es Automaten, die frische Eier verkaufen." },
  { "id": 10, "fun_fact": "Octopusse haben drei Herzen und blaues Blut." },
  { "id": 11, "fun_fact": "Der Mount Everest wächst jedes Jahr etwa 4 mm." },
  { "id": 12, "fun_fact": "Die Mona Lisa hat keine Augenbrauen – sie wurden im Laufe der Zeit entfernt." },
  { "id": 13, "fun_fact": "Wasser kann kochen und gleichzeitig gefrieren, dies passiert am Tripelpunkt." },
  { "id": 14, "fun_fact": "Bäume kommunizieren untereinander über unterirdische Pilznetzwerke." },
  { "id": 15, "fun_fact": "Die menschliche DNA ist zu 50% mit der einer Banane identisch." },
  { "id": 16, "fun_fact": "Im Weltall gibt es einen Planeten, auf dem es regnet Diamanten." },
  { "id": 17, "fun_fact": "Katzen haben über 20 Muskeln in ihren Ohren." },
  { "id": 18, "fun_fact": "Die größte Schneeflocke der Welt hatte 38 cm Durchmesser." },
  { "id": 19, "fun_fact": "Es gibt mehr Sterne im Universum als Sandkörner auf der Erde." },
  { "id": 20, "fun_fact": "Die meisten Staubpartikel in deinem Haus stammen von deiner eigenen Haut." },
  { "id": 21, "fun_fact": "Die längste Zeit, die ein Mensch ohne Schlaf verbracht hat, beträgt etwa 11 Tage." },
  { "id": 22, "fun_fact": "Wale singen unter Wasser, um miteinander zu kommunizieren." },
  { "id": 23, "fun_fact": "In der Antarktis gibt es einen See unter dem Eis, der seit Millionen von Jahren von der Außenwelt isoliert ist." },
  { "id": 24, "fun_fact": "Die ersten Kreditkarten wurden in den 1950er Jahren eingeführt." },
  { "id": 25, "fun_fact": "Ein Blitz kann Temperaturen von bis zu 30.000 °C erreichen, fünfmal heißer als die Sonne." },
  { "id": 26, "fun_fact": "Papier kann schneller brennen als Holz." },
  { "id": 27, "fun_fact": "Ein Tag auf der Venus dauert länger als ein Venusjahr." },
  { "id": 28, "fun_fact": "Die Sprache der Bienen besteht aus Tanzbewegungen." },
  { "id": 29, "fun_fact": "Es gibt Pilze, die sich kilometerweit ausbreiten können." },
  { "id": 30, "fun_fact": "Das Herz eines Blauwals ist so groß wie ein kleines Auto." },
  { "id": 31, "fun_fact": "Die meisten Vulkane befinden sich unter Wasser." },
  { "id": 32, "fun_fact": "Die älteste bekannte Schrift stammt aus Mesopotamien und ist über 5000 Jahre alt." },
  { "id": 33, "fun_fact": "Einige Schildkröten können durch ihren Po atmen." },
  { "id": 34, "fun_fact": "Die schnellste Tiergeschwindigkeit an Land hält der Gepard mit 120 km/h." },
  { "id": 35, "fun_fact": "Das Gehirn kann mehr Informationen speichern als das größte Computersystem der Welt." },
  { "id": 36, "fun_fact": "In Island gibt es keine Wälder, aber es gibt mehr Schafe als Menschen." },
  { "id": 37, "fun_fact": "Pflanzen reagieren auf Musik durch Wachstum." },
  { "id": 38, "fun_fact": "Der längste Roman der Welt umfasst über 9 Millionen Wörter." },
  { "id": 39, "fun_fact": "Die Sahara war vor 10.000 Jahren eine grüne Landschaft." },
  { "id": 40, "fun_fact": "Ein Regenwurm hat fünf Herzen." },
  { "id": 41, "fun_fact": "Die erste Landung auf dem Mond war 1969 mit Apollo 11." },
  { "id": 42, "fun_fact": "In der Antike wurden Krokodile als heilige Tiere verehrt." },
  { "id": 43, "fun_fact": "Die meisten Menschen haben eine einzigartige Zunge, ähnlich wie Fingerabdrücke." },
  { "id": 44, "fun_fact": "Diamanten können in der Natur aus Kometen entstehen." },
  { "id": 45, "fun_fact": "Der Mensch hat etwa 206 Knochen, Kinder haben mehr, die beim Wachsen verschmelzen." },
  { "id": 46, "fun_fact": "Bienen können Farben sehen, die für Menschen unsichtbar sind." },
  { "id": 47, "fun_fact": "Der tiefste Punkt der Erde ist der Marianengraben mit 11.034 Metern Tiefe." },
  { "id": 48, "fun_fact": "Der kleinste Knochen im menschlichen Körper ist der Steigbügel im Ohr." },
  { "id": 49, "fun_fact": "Einige Vögel können bis zu 200 km/h fliegen." },
  { "id": 50, "fun_fact": "Der menschliche Magen erneuert seine Schleimhaut alle 3–4 Tage." },
  { "id": 51, "fun_fact": "Die älteste bekannte Musik stammt aus dem Jahr 1400 v. Chr." },
  { "id": 52, "fun_fact": "Oktopusse können ihre Farbe blitzschnell ändern, um sich zu tarnen." },
  { "id": 53, "fun_fact": "In China gibt es lebende Fossilien wie den Quastenflosser." },
  { "id": 54, "fun_fact": "Der größte Organismus der Erde ist ein Pilz in Oregon, USA, der über 2.000 Jahre alt ist." },
  { "id": 55, "fun_fact": "Schnecken können mehrere Jahre schlafen." },
  { "id": 56, "fun_fact": "Die Milchstraße hat über 100 Milliarden Sterne." },
  { "id": 57, "fun_fact": "Die erste Kamera wurde im 19. Jahrhundert erfunden." },
  { "id": 58, "fun_fact": "Der Schmetterling lebt nur wenige Wochen, manche Arten nur einen Tag." },
  { "id": 59, "fun_fact": "Die menschliche Nase kann über eine Billion Gerüche unterscheiden." },
  { "id": 60, "fun_fact": "In Frankreich gibt es ein Gesetz, das besagt, dass Schweine keinen Namen tragen dürfen, der 'Napoleon' ist." },
  { "id": 61, "fun_fact": "Die Erde dreht sich pro Tag etwa 1.670 km/h am Äquator." },
  { "id": 62, "fun_fact": "Die älteste Universität der Welt ist die Universität von Bologna, gegründet 1088." },
  { "id": 63, "fun_fact": "Das Gehirn verbraucht etwa 20% der gesamten Energie des Körpers." },
  { "id": 64, "fun_fact": "Die ersten Uhren wurden in Ägypten erfunden und basierten auf Sonnenstand." },
  { "id": 65, "fun_fact": "Wasser kann unter Druck fest werden, ohne zu gefrieren." },
  { "id": 66, "fun_fact": "Die größte Wüste der Welt ist die Antarktis, nicht die Sahara." },
  { "id": 67, "fun_fact": "Einige Bäume können mehrere tausend Jahre alt werden." },
  { "id": 68, "fun_fact": "Die meisten Menschen blinzeln etwa 15–20 Mal pro Minute." },
  { "id": 69, "fun_fact": "In Venedig gibt es mehr Kanäle als Straßen." },
  { "id": 70, "fun_fact": "Ein Elefant kann bis zu 70 Jahre alt werden." },
  { "id": 71, "fun_fact": "Die längste Eisenbahnstrecke der Welt ist die Transsibirische Eisenbahn." },
  { "id": 72, "fun_fact": "Die erste Schreibmaschine wurde 1868 erfunden." },
  { "id": 73, "fun_fact": "Der größte lebende Vogel ist der Strauß." },
  { "id": 74, "fun_fact": "Einige Fischarten können auf dem Land atmen." },
  { "id": 75, "fun_fact": "Der T-Rex lebte vor etwa 68 Millionen Jahren." },
  { "id": 76, "fun_fact": "Die meisten Menschen können nicht gleichzeitig niesen und die Augen offen halten." },
  { "id": 77, "fun_fact": "Die Blätter von Pflanzen bestehen zu etwa 90% aus Wasser." },
  { "id": 78, "fun_fact": "Das größte bekannte Tier ist der Blauwal." },
  { "id": 79, "fun_fact": "Es gibt mehr Lebewesen in einem Teelöffel Erde als Menschen auf der Erde." },
  { "id": 80, "fun_fact": "Der längste Fluss der Welt ist der Nil." },
  { "id": 81, "fun_fact": "Die größte Spinne der Welt ist die Goliath-Vogelspinne." },
  { "id": 82, "fun_fact": "Einige Metalle wie Gallium schmelzen in der Hand." },
  { "id": 83, "fun_fact": "Die älteste bekannte Landkarte stammt aus Babylonien und ist über 4.000 Jahre alt." },
  { "id": 84, "fun_fact": "Die meisten Schnecken sind Zwitter." },
  { "id": 85, "fun_fact": "Die Sprache der Menschen hat über 7.000 verschiedene Sprachen weltweit." },
  { "id": 86, "fun_fact": "Die höchste jemals gemessene Welle betrug 34 Meter." },
  { "id": 87, "fun_fact": "Die Augen eines Chamäleons bewegen sich unabhängig voneinander." },
  { "id": 88, "fun_fact": "Die erste Eisenbahn wurde 1804 in England gebaut." },
  { "id": 89, "fun_fact": "Der schnellste Vogel im Sturzflug ist der Wanderfalke." },
  { "id": 90, "fun_fact": "Die älteste bekannte Schriftrolle ist über 5.000 Jahre alt." },
  { "id": 91, "fun_fact": "Das Wort 'Radar' ist eine Abkürzung für 'Radio Detection And Ranging'." },
  { "id": 92, "fun_fact": "Die meisten Vögel haben vier Zehen, einige haben drei oder fünf." },
  { "id": 93, "fun_fact": "In Australien gibt es mehr Kängurus als Menschen." },
  { "id": 94, "fun_fact": "Der größte Ozean der Welt ist der Pazifik." },
  { "id": 95, "fun_fact": "Die Erde hat einen inneren und äußeren Kern." },
  { "id": 96, "fun_fact": "Das menschliche Skelett erneuert sich alle 10 Jahre vollständig." },
  { "id": 97, "fun_fact": "Bambus kann bis zu 91 cm pro Tag wachsen." },
  { "id": 98, "fun_fact": "Der erste Mensch im Weltraum war Juri Gagarin 1961." },
  { "id": 99, "fun_fact": "Die meisten Insekten können ihre Flügel schneller schlagen als Vögel." },
  { "id": 100, "fun_fact": "Die älteste bekannte Figur aus Ton stammt aus der Steinzeit und ist über 25.000 Jahre alt." }
]
